{"vocab": ["<UNK>", "<PAD>", "<EOS>", "<BOS>", "one", "day", ",", "a", "little", "girl", "named", "lily", "found", "needle", "in", "her", "room", ".", "she", "knew", "it", "was", "difficult", "to", "play", "with", "because", "sharp", "wanted", "share", "the", "mom", "so", "could", "sew", "button", "on", "shirt", "went", "and", "said", "``", "i", "this", "can", "you", "me", "my", "?", "''", "smiled", "yes", "we", "fix", "your", "together", "they", "shared", "sewed", "'s", "not", "for", "them", "were", "sharing", "helping", "each", "other", "after", "finished", "thanked", "fixing", "both", "felt", "happy", "had", "worked", "once", "upon", "time", "there", "car", "beep", "loved", "go", "fast", "sun", "healthy", "he", "always", "good", "fuel", "made", "strong", "driving", "park", "when", "saw", "big", "tree", "many", "leaves", "that", "falling", "liked", "how", "fall", "drove", "under", "watched", "him", "laughed", "beeped", "his", "horn", "played", "all", "home", "needed", "more", "place", "got", "now", "ready", "again", "next", "lived", "happily", "ever", "fish", "fin", "swimming", "near", "shore", "crab", "be", "friends", "hi", "am", "do", "want", "asked", "looked", "at", "no", "n't", "cold", "feel", "fine", "sad", "but", "help", "better", "swam", "away", "thought", "of", "plan", "remembered", "make", "things", "warm", "top", "water", "called", "please", "new", "friend", "freeze", "!", "heard", "call", "shone", "its", "light", "started", "thank", "making", "like", "will", "let", "became", "land", "full", "trees", "cherry", "very", "did", "have", "any", "small", "weak", "envious", "tickle", "branches", "spring", "wind", "told", "are", "special", "sweet", "cherries", "everyone", "loves", "as", "grew", "animals", "came", "eat", "learned", "being", "different", "thing", "pretend", "popular", "princess", "castle", "best", "cat", "dog", "while", "playing", "cobweb", "way", "fun", "game", "get", "rid", "scared", "spider", "clean", "outside", "without", "lake", "brown", "kayak", "roll", "long", "splash", "boy", "tim", "rolled", "lot", "shining", "goodbye", "gave", "hug", "see", "would", "soon", "kept", "rolling", "waiting", "town", "troubled", "lost", "favorite", "toy", "triangle", "everywhere", "house", "find", "sunny", "puddle", "might", "put", "hand", "soak", "something", "bottom", "pulled", "out", "from", "never", "every", "close", "puddles", "smile", "remember", "peaceful", "run", "race", "excited", "join", "sarah", "start", "lined", "up", "kids", "waited", "begin", "word", "running", "ran", "their", "speed", "laughing", "having", "hair", "raced", "finish", "line", "end", "won", "second", "proud", "themselves", "celebrated", "great", "clever", "max", "fell", "hurt", "knee", "wise", "old", "owl", "hurts", "what", "moment", "should", "test", "try", "walk", "slowly", "if", "still", "tested", "by", "walking", "first", "pain", "sometimes", "slow", "down", "listen", "body", "driver", "ride", "loud", "street", "sam", "standing", "road", "around", "going", "hear", "coming", "last", "stopped", "until", "speeding", "dependable", "important", "job", "take", "family", "dad", "love", "sign", "today", "win", "decided", "cars", "tried", "catch", "too", "quick", "trust", "even", "knowing", "fastest", "most", "wear", "dark", "hat", "wore", "pencil", "ground", "yellow", "took", "drew", "pictures", "mia", "scary", "tall", "door", "windows", "brave", "inside", "birdcage", "bird", "fly", "free", "opened", "flew", "anymore", "amy", "sleepy", "pajamas", "bed", "middle", "night", "soft", "sound", "eyes", "friendly", "ghost", "hello", "here", "pick", "dream", "course", "picked", "about", "lots", "'re", "welcome", "back", "sleep", "enjoy", "closed", "feeling", "safe", "wonderful", "thanks", "kind", "visit", "dreams", "forest", "tiny", "mushroom", "alone", "harsh", "hide", "bunny", "hopping", "sure", "realized", "dug", "hole", "cool", "queen", "nice", "pretty", "work", "relax", "sat", "green", "grass", "bug", "disgusting", "white", "fluffy", "timmy", "chase", "school", "teach", "is", "'", "say", "meow", "clapped", "hands", "learning", "words", "where", "octopus", "deep", "blue", "sea", "reliable", "jug", "pour", "agree", "who", "then", "an", "idea", "poured", "silly", "tom", "hoop", "yard", "hard", "smaller", "stretch", "paws", "just", "right", "size", "jumped", "through", "chased", "much", "story", "polite", "met", "know", "showed", "forever", "pole", "lend", "careful", "river", "yummy", "broke", "broken", "sorry", "selfish", "others", "brought", "bag", "vegetables", "explain", "why", "need", "these", "our", "neighbors", "keep", "himself", "hid", "food", "knocked", "ate", "sick", "wished", "listened", "late", "gone", "bad", "sue", "remind", "rainbow", "snail", "garden", "shell", "laugh", "clap", "helpful", "read", "books", "spend", "book", "bear", "helped", "teacher", "classroom", "also", "or", "spent", "moral", "build", "birthday", "present", "worried", "some", "boxes", "paper", "bow", "look", "gift", "longer", "whale", "mysterious", "face", "lay", "waves", "rock", "baby", "swim", "beautiful", "quiet", "spot", "colorful", "plants", "shells", "relaxing", "secret", "smelly", "shiny", "coin", "rot", "closer", "mouse", "must", "agreed", "places", "happen", "give", "hugged", "ball", "successful", "tired", "wait", "come", "boat", "red", "jump", "wow", "barked", "wagged", "tail", "hose", "spray", "sprayed", "trying", "wet", "flute", "deaf", "music", "string", "ear", "dance", "danced", "gum", "thin", "piece", "pocket", "save", "later", "escape", "monster", "chewed", "caught", "vest", "colors", "rain", "off", "weep", "worry", "dry", "toys", "float", "hot", "began", "miss", "easy", "pond", "able", "lady", "mix", "pot", "soup", "lunch", "mixed", "smoke", "meant", "touch", "nervous", "razor", "shave", "maybe", "left", "missed", "recognized", "gray", "elephant", "elly", "ugly", "ears", "nose", "benny", "think", "promised", "show", "use", "fan", "own", "zigzag", "twisty", "slide", "twisted", "turned", "embarrassed", "okay", "mistakes", "side", "chain", "floor", "rubbed", "head", "leg", "guilty", "box", "curious", "peek", "gun", "pretended", "superhero", "saving", "world", "guys", "hungry", "kitchen", "cookies", "adventures", "hammer", "mud", "stuck", "delay", "playtime", "used", "path", "crawl", "continued", "empty", "search", "pushed", "into", "searched", "closet", "filling", "filled", "messy", "binky", "waggy", "bush", "ouch", "cried", "cry", "wrong", "cute", "lulu", "oliver", "beak", "carefully", "cut", "cheered", "speak", "pink", "amazing", "looks", "nodded", "talked", "pieces", "spoke", "pumpkins", "round", "shape", "bright", "orange", "color", "pumpkin", "clear", "receive", "yet", "grow", "bigger", "patient", "those", "finally", "patience", "life", "wide", "faucet", "thirsty", "drank", "meet", "moms", "dads", "makes", "flower", "bloom", "flowers", "goal", "dangerous", "watch", "warning", "warned", "true", "humble", "plate", "ways", "bedroom", "fancy", "window", "enough", "stayed", "live", "infant", "birds", "teddy", "giving", "kiss", "sing", "watching", "ice-cream", "ancient", "truck", "man", "taste", "tasted", "screamed", "yuck", "walked", "two", "joe", "grace", "vendor", "balloons", "badly", "money", "bring", "buy", "balloon", "arrived", "relieved", "rewarded", "lesson", "learnt", "graceful", "billy", "looking", "weigh", "spoon", "gathered", "measured", "weight", "celebrate", "sky", "moves", "caused", "clouds", "spread", "wings", "higher", "dot", "flying", "weighed", "lightest", "jack", "jill", "hill", "turns", "pushing", "separate", "shouted", ":", "spun", "dizzy", "giggled", "pressed", "sent", "soaring", "high", "eventually", "separated", "worth", "people", "unexpected", "climb", "mountain", "view", "reached", "peak", "below", "inviting", "noticed", "available", "replied", "care", ";", "treat", "respect", "been", "given", "treated", "gratitude", "granted", "garage", "repair", "wash", "glue", "fixed", "perfect", "pleased", "done", "mommy", "emily", "matching", "games", "store", "videos", "screen", "matched", "card", "'m", "getting", "really", "sweetheart", "doing", "well", "strange", "cards", "closely", "real", "fake", "does", "match", "video", "instead", "tell", "difference", "between", "sidewalk", "sandbox", "supermarket", "unusual", "lawyer", "seen", "before", "dressed", "confused", "eager", "talk", "jumping", "manager", "involved", "explained", "appropriate", "strangers", "interrupt", "talking", "behaviour", "respectful", "lucy", "three", "years", "flavours", "extra", "bubblegum", "mouth", "blew", "huge", "bubble", "suddenly", "popped", "tickled", "sneeze", "covered", "ashamed", "parents", "cloth", "wipe", "relief", "charlie", "stories", "than", "anything", "else", "delicate", "dinner", "whatever", "wondered", "touched", "strawberry", "oh", "'ll", "believe", "table", "fresh", "strawberries", "ahead", "bite", "experienced", "delightful", "delicious", "cindy", "milk", "greeted", "shopkeeper", "shelves", "understand", "news", "recognize", "problem", "happened", "preparing", "snowstorm", "already", "taken", "leave", "bit", "wine", "though", "counted", "bottles", "handed", "bottle", "sip", "-", "horrible", "annie", "only", "energy", "explore", "across", "clearing", "arrow", "nosy", "voice", "behind", "\u00e2\u20ac\u0153be", "\u00e2\u20ac", "fright", "\u00e2\u20ac\u0153my", "name", "wilbur", "minding", "business", "towards", "may", "injured", "\u00e2\u20ac\u0153thank", "mind", "advice", "\u00e2\u20ac\u0153that\u00e2\u20ac\u2122s", "young", "don\u00e2\u20ac\u2122t", "peace", "follow", "fashion", "imagining", "outfit", "searching", "clothes", "dress", "favourite", "colour", "fit", "perfectly", "same", "students", "crowded", "admire", "choice", "tears", "remembers", "sadness", "imagined", "bob", "pointed", "black", "crow", "sounded", "caw", "choose", "thoughtful", "using", "friendships", "animal", "alert", "barely", "safer", "noise", "tremble", "quickly", "flapped", "emerged", "kitty", "brush", "careless", "rabbit", "fact", "ella", "grabbed", "backpack", "stepped", "followed", "pathway", "stove", "unique", "nobody", "nowhere", "magical", "grant", "wishes", "short", "instant", "returning", "caterpillar", "bill", "8", "legs", "exploring", "bushes", "crept", "tough", "frog", "blinked", "scurried", "bellowed", "scaredy-cat", "shyly", "nothing", "fear", "gets", "adventure", "facing", "rewarding", "forth", "faced", "matter", "seemed", "shop", "case", "gems", "jewels", "wrapped", "mum", "rushed", "surprised", "shelf", "amazed", "naughty", "misbehaving", "daddy\u00e2\u20ac\u2122s", "tie", "dirt", "soil", "she\u00e2\u20ac\u2122d", "ruined", "couldn\u00e2\u20ac\u2122t", "girl\u00e2\u20ac\u2122s", "daddy", "alright", "such", "forgotten", "jim", "frightened", "barber", "haircut", "lollipop", "frown", "disappeared", "cape", "chair", "magic", "carpet", "trimmed", "funny", "glasses", "mirror", "forgot", "sitting", "winter", "tilly", "rake", "cleaning", "held", "front", "balanced", "icy", "steps", "steady", "herself", "moved", "against", "pile", "objects", "stood", "admired", "tidy", "super", "adorable", "raked", "struggling", "raking", "chores", "seem", "less", "chore", "nicer", "agreement", "wiped", "valuable", "tasks", "ask", "working", "easier", "brother", "sister", "interesting", "mug", "colourful", "belonged", "creature", "tempted", "steal", "obedient", "firmly", "stealing", "allowed", "glad", "rules", "fox", "study", "sounds", "wish", "tomorrow", "modest", "visitor", "3", "year", "human", "squirrel", "welcomed", "deer", "\u00e2\u20ac\u0153hi", "it\u00e2\u20ac\u2122s", "roamed", "lovely", "welcoming", "waved", "journey", "jane", "powder", "gather", "us", "gathering", "bucket", "cake", "yummiest", "jimmy", "flexible", "exclaimed", "\u00e2\u20ac\u0153wow", "wants", "surprise", "shoulder", "overjoyed", "\u00e2\u20ac\u0153now", "someone", "jimmy\u00e2\u20ac\u2122s", "\u00e2\u20ac\u0153mom", "\u00e2\u20ac\u0153oh", "can\u00e2\u20ac\u2122t", "poor", "go.\u00e2\u20ac", "sadly", "clumsy", "\u00e2\u20ac\u0153let\u00e2\u20ac\u2122s", "disagreed", "\u00e2\u20ac\u0153why", "let\u00e2\u20ac\u2122s", "seek", "\u00e2\u20ac\u0153no", "chasing", "bugs", "clumsily", "quicker", "snow", "radio", "nora", "nature", "meadow", "prettiest", "smelled", "softly", "over", "hopped", "beside", "bent", "kissed", "taking", "beauty", "gorgeous", "picture", "fairy", "tale", "dreaming", "offer", "lively", "reindeer", "north", "ice", "mother", "happening", "stay", "chilly", "cautious", "distance", "flame", "appeared", "answered", "permit", "promise", "certainly", "permitted", "arms", "warrior", "far", "sailed", "hours", "uncomfortable", "hurry", "\u00e2\u20ac\u0153do", "faster", "sail", "\u00e2\u20ac\u0153of", "breeze", "gentle", "comfortable", "showing", "forget", "kindness", "brightly", "everything", "excitedly", "gasped", "chuckled", "grab", "sack", "twirled", "mini", "storm", "fireplace", "melt", "surprising", "magnet", "metal", "summer", "morning", "andy", "spiders", "crawling", "quietly", "stones", "threw", "wealthy", "pointing", "toes", "wealth", "secretly", "hoped", "rather", "carry", "heavy", "didn\u00e2\u20ac\u2122t", "tightly", "stopping", "rest", "heavier", "further", "sudden", "trip", "footing", "turn", "coat", "frame", "occasion", "rachel", "disturbed", "straight", "adjusted", "delight", "country", "lizzie", "spotted", "along", "dear", "we\u00e2\u20ac\u2122ll", "foot", "pedal", "blur", "horizon", "managed", "sunset", "mary", "eating", "sandwich", "sparkly", "eye", "silver", "necklace", "glistening", "crawled", "branch", "woman", "anxious", "yours", "warmly", "admiring", "politely", "heading", "onward", "realize", "lit", "chalk", "half", "anyone", "mess", "original", "insisting", "c'mon", "refused", "convincing", "knife", "cutting", "painter", "\u00e2\u20ac\u0153can", "\u00e2\u20ac\u0153yes", "paint", "better.\u00e2\u20ac", "special.\u00e2\u20ac", "painted", "especially", "enjoyed", "lola", "purple", "pastry", "frosting", "harder", "tore", "creative", "farmer", "farm", "ducks", "explaining", "duck", "marched", "field", "zip", "zipping", "woke", "print", "figure", "robot", "understood", "known", "zipped", "susie", "backyard", "hidden", "peeked", "meowed", "trouble", "angry", "blocked", "another", "john", "discovery", "neighbourhood", "return", "rightful", "owner", "takes", "cheerful", "set", "neighbours", "joy", "pinching", "following", "cries", "stick", "step", "rita", "stolen", "part", "muscle", "taught", "people\u00e2\u20ac\u2122s", "belongings", "woods", "lumber", "stumbled", "chest", "strength", "improved", "since", "newfound", "confidence", "enjoying", "thomas", "oasis", "pondered", "flowing", "awe", "edge", "swell", "current", "stronger", "rapidly", "rising", "waters", "lazy", "nap", "lying", "\u00e2\u20ac\u0153hey", "wake", "child", "move", "persistent", "lead", "grateful", "company", "returned", "refreshed", "insist", "chloe", "shake", "rumbled", "crouched", "shaking", "earthquake", "happens", "teaching", "whenever", "rumbling", "molly", "crying", "hooting", "bowed", "dropped", "lap", "\u00e2\u20ac\u0153what", "hooted", "\u00e2\u20ac\u0153i", "restore", "asleep", "owls", "creatures", "worries", "few", "onto", "island", "mild", "hut", "nearby", "caretaker", "wild", "explored", "beach", "ocean", "memories", "stubborn", "which", "dropping", "stop", "drop", "wave", "wand", "rose", "brighter", "record", "ca", "older", "offered", "shook", "afraid", "trips", "stir", "stirred", "rocks", "treasure", "spreading", "candy", "group", "accepted", "children", "brings", "exciting", "passport", "weird", "mermaid", "visiting", "anywhere", "finding", "forward", "bruce", "incredibly", "brilliant", "quite", "sauce", "shrugged", "tasty", "has", "trusting", "wo", "break", "petals", "fallen", "paul", "chose", "seeds", "planted", "growing", "sell", "market", "shy", "shout", "\u00e2\u20ac\u0153i\u00e2\u20ac\u2122m", "selling", "approached", "compassionate", "buyer", "willing", "pay", "amount", "luck", "\u00e2\u20ac\u0153you", "compassion", "it.\u00e2\u20ac", "\u00e2\u20ac\u0153it", "pleasure", "success", "upset", "sighed", "understanding", "adventurous", "surrounding", "add", "list", "discovered", "'d", "stepping", "added", "sights", "memory", "sense", "wonder", "outing", "lizard", "ladybug", "moving", "muddy", "balancing", "beam", "playground", "muscles", "asking", "applauded", "balance", "mama", "papa", "party", "third", "guests", "revealed", "actually", "trap", "applaud", "accomplished", "dinosaur", "amazement", "hang", "everyday", "hung", "corner", "breakfast", "shoes", "tower", "spicy", "instantly", "belly", "starting", "hospital", "doctors", "days", "mike", "planning", "picnic", "packed", "snacks", "beans", "blanket", "\u201c", "placed", "delighted", "snack", "mel", "june", "source", "pin", "wall", "finger", "lips", "works", "minutes", "power", "kite", "mean", "\u00e2\u20ac\u0153mommy", "won\u00e2\u20ac\u2122t", "provide", "belong", "them.\u00e2\u20ac", "backed", "learn", "ending", "reminded", "soar", "however", "helpless", "wing", "nest", "settle", "wrote", "peacefully", "beetle", "trunk", "ant", "tugged", "playful", "puppy", "printing", "patterns", "pill", "fascinated", "leaf", "printed", "pale", "gem", "village", "vessel", "fill", "glows", "holding", "spell", "fortune", "become", "thrilled", "bridge", "smooth", "unfortunately", "no-one", "loudly", "landscape", "bossy", "chipmunk", "argue", "certain", "truly", "incredible", "led", "mummy", "cheering", "presents", "open", "biggest", "hope", "pass", "hanger", "rude", "cream", "stomped", "feet", "scolded", "skip", "mailbox", "skipped", "workshop", "knob", "tight", "twist", "ribbons", "cheer", "faces", "scare", "gas", "mask", "knows", "oranges", "juicy", "local", "squirrels", "rabbits", "remained", "shine", "warmth", "five", "remain", "generous", "becoming", "pirate", "intelligent", "action", "kid", "lecture", "space", "calming", "heart", "healing", "heal", "kick", "circles", "kicked", "sleeping", "circle", "times", "pet", "kicking", "bears", "prepare", "expected", "members", "disappointed", "saying", "father", "accept", "granny", "bought", "bury", "later.\u00e2\u20ac", "\u00e2\u20ac\u0153so", "digging", "buried", "yesterday", "\u00e2\u20ac\u0153look", "happiness", "daisy", "chirped", "turtle", "determined", "waddled", "\u00e2\u20ac\u0153hello", "me\u00e2\u20ac", "anna", "oak", "base", "curiously", "discover", "hollow", "twinkling", "lights", "displayed", "images", "stretching", "arm", "point", "display", "frank", "bored", "reverse", "backwards", "opposite", "forwards", "reversing", "hour", "flags", "parade", "wearing", "hats", "dancing", "singing", "adults", "diving", "frustrated", "dive", "adult", "wonders", "ventured", "extraordinary", "sight", "giant", "swing", "climbed", "squeezed", "seat", "swinging", "swaying", "merry", "carefree", "massive", "squeeze", "miserable", "grumbling", "sticks", "harbor", "ignored", "nearer", "panic", "ok", "phone", "fold", "folded", "butterfly", "giggle", "folding", "stone", "itself", "budge", "swings", "protested", "urged", "feelings", "darkness", "dolly", "pack", "yourself", "safely", "checked", "neatly", "helps", "possessions", "daughter", "crib", "cozy", "picking", "danny", "fearful", "lip", "\u201d", "greet", "seashells", "clutching", "collection", "leash", "whole", "busy", "spiciest", "usual", "rounds", "response", "basket", "bringing", "carrot", "grandmother", "immediately", "eagerly", "alas", "fire", "yelped", "comes", "tastes", "courage", "thousands", "coloured", "crystals", "existed", "fat", "penny", "rat", "snatched", "waist", "swayed", "spied", "scrambled", "shut", "gate", "luckily", "commotion", "reunited", "ringing", "bell", "slides", "telephone", "rub", "buttons", "ring", "rubbing", "shrimp", "expensive", "demanded", "hesitant", "content", "drawer", "letting", "born", "language", "gladly", "including", "communicate", "ash", "alive", "needs", "died", "todd", "homemade", "raft", "glimmering", "air", "noises", "monkey", "james", "respected", "tallest", "x-ray", "machine", "climbing", "spraying", "hey", "thinking", "message", "risks", "decisions", "turkey", "received", "\u00e2\u20ac\u0153you\u00e2\u20ac\u2122re", "engine", "engines", "introduced", "alfie", "\u00e2\u20ac\u0153", "i\u00e2\u20ac\u2122m", "friends.\u00e2\u20ac", "three-year-old", "gloomy", "chill", "spine", "curiosity", "tip-toed", "fingers", "skeleton", "shouting", "tells", "hearing", "bathroom", "hallway", "beating", "paid", "solve", "prince", "practice", "sword", "impressed", "leaving", "practiced", "improving", "practicing", "meeting", "childhood", "suggested", "create", "network", "exchanged", "numbers", "connected", "lucky", "chirping", "whistling", "spear", "lonely", "whistle", "ok.", "yelled", "living", "kate", "stuffed", "spike", "excitement", "kinds", "designs", "prints", "onwards", "mole", "tripping", "cover", "covering", "wheel", "zoom", "operator", "prize", "bravery", "celebration", "shortcut", "zoomed", "sally", "grassy", "area", "slept", "twirling", "smiling", "bicycle", "hairy", "dave", "push", "handle", "bars", "bike", "teeth", "claws", "angrily", "growled", "brothers", "terror", "grown", "denise", "hurricane", "prove", "storms", "honey", "peter", "blink", "goes", "moments", "enter", "answer", "riddle", "minute", "beware", "ones", "alice", "independent", "fridge", "bowl", "jenny", "discussing", "blossoms", "sparkle", "dust", "vine", "walls", "changed", "entire", "gardening", "leaned", "revealing", "filthy", "freezer", "nasty", "smell", "effort", "cleaned", "brand", "satisfaction", "complete", "menu", "decide", "count", "counting", "mac", "cheese", "ordered", "evening", "lacy", "furry", "tv", "mine", "petting", "discovering", "protect", "danger", "chubby", "crystal", "glittered", "sunshine", "hit", "robbers", "grandma", "charles", "adding", "yarn", "wound", "scarf", "afternoon", "sang", "ben", "swamp", "logs", "log", "somebody", "impatient", "struggle", "daring", "skirt", "shorts", "wardrobe", "pair", "staring", "embarrassment", "normal", "reluctantly", "riverbank", "tip", "supply", "refreshing", "thankful", "isabel", "discuss", "cooked", "ingredients", "carrots", "celery", "spices", "henry", "attempts", "smoothly", "achieve", "brick", "hiding", "building", "myself", "song", "rumble", "cloud", "yay", "goodness", "organized", "drive", "streets", "helmet", "safety", "pedaling", "hills", "roads", "igloo", "porch", "arctic", "igloos", "colours", "bet", "mechanic", "frozen", "froze", "lea", "exercise", "rare", "measure", "number", "jumps", "exercises", "progress", "heads", "wiggly", "sweets", "monsters", "often", "fence", "wire", "behaved", "spaces", "solved", "behaving", "stairs", "attic", "entered", "outrun", "songs", "split", "apart", "minnie", "investigate", "written", "reassured", "send", "write", "note", "simple", "improve", "wheels", "oil", "roared", "knives", "increase", "caution", "emma", "desk", "you.\u00e2\u20ac", "pencils", "\u00e2\u20ac\u0153well", "sit", "now.\u00e2\u20ac", "plant", "scream", "blossomed", "names", "married", "cuddling", "snap", "curtain", "hanging", "gotten", "twig", "snapped", "wrap", "scampered", "blowing", "powerful", "confident", "that.\u00e2\u20ac", "stretched", "stare", "gut", "boom", "beginning", "tumbling", "wishing", "reach", "glove", "whose", "excuse", "sir", "ah", "belongs", "mystery", "thief", "snuck", "neighborhood", "beneath", "calm", "breath", "attractive", "cave", "map", "ideas", "dull", "addition", "prices", "sandy", "sunlight", "fluttering", "mesmerized", "unpacked", "landed", "afterwards", "headed", "comet", "rise", "means", "appear", "ups", "seems", "kari", "blocks", "shade", "jealous", "built", "jar", "pattern", "oohed", "lid", "gently", "upside", "habit", "clay", "kittens", "daily", "friendship", "barn", "diamond", "twinkle", "visited", "purchase", "sock", "throw", "poof", "above", "floating", "jacky", "helicopter", "spin", "gust", "horse", "galloping", "fight", "fought", "victorious", "clarissa", "grumpy", "soldiers", "change", "telling", "chance", "toward", "startled", "reaction", "anyway", "blueberry", "muffin", "requests", "muffins", "itch", "dirty", "itchy", "celebrating", "foolish", "tommy", "football", "sneezed", "bless", "drink", "sips", "gon", "na", "zigzags", "nervously", "reassuringly", "ignorant", "sheet", "sighing", "voices", "familiar", "neighbor", "mrs.", "johnson", "peaked", "stranger", "threatened", "pleaded", "firm", "onion", "gary", "brag", "challenge", "quit", "despite", "failure", "assured", "limits", "nurse", "unwell", "\u00e2\u20ac\u0153john", "kindly", "room.\u00e2\u20ac", "\u00e2\u20ac\u0153that", "me.\u00e2\u20ac", "passed", "ladder", "slip", "sweetly", "lifting", "setting", "slipped", "strolled", "sand", "dig", "key", "'ve", "unlocked", "considered", "frowned", "unlocks", "violin", "instrument", "struck", "shivered", "maisy", "burst", "mad", "raven", "fluffed", "feathers", "cocked", "mr", "pebble", "pebbles", "raspberry", "jam", "toast", "tummy", "splashes", "aroma", "windowsill", "reminder", "paintbrush", "tin", "axe", "\u00e2\u20ac\u0153i\u00e2\u20ac\u2122ll", "i\u00e2\u20ac\u2122ll", "chop", "chopped", "wood", "outside.\u00e2\u20ac", "\u00e2\u20ac\u0153yay", "you\u00e2\u20ac\u2122re", "bee", "hive", "frowning", "who\u00e2\u20ac\u2122s", "\u00e2\u20ac\u0153it\u00e2\u20ac\u2122s", "out.\u00e2\u20ac", "keen", "event", "shrink", "dryer", "shrunk", "smart", "winnie", "trumpet", "rough", "tornado", "shocked", "realised", "although", "honest", "\u00e2\u20ac\u0153jack", "\u00e2\u20ac\u0153mum", "here.\u00e2\u20ac", "sped", "skull", "hmm", "...", "licked", "bone", "salty", "sour", "skulls", "rich", "nectar", "jail", "freedom", "guided", "university", "glee", "chat", "disturbing", "ago", "apologised", "hundred", "chickens", "feast", "egg", "chicken", "savored", "meal", "ended", "bellies", "smiles", "rides", "stack", "hay", "hideout", "nooks", "crannies", "darted", "hideaway", "curled", "wagon", "stupid", "wandering", "swords", "wooden", "lifted", "hide-and-seek", "sailing", "seven", "seas", "mall", "hunt", "\u00e2\u20ac\u0153sure", "examining", "sorts", "slimy", "calling", "destroyed", "yield", "ghosts", "ted", "resist", "biking", "proudly", "prepared", "tear", "shall", "bicycles", "racing", "happiest", "model", "famous", "star", "claire", "earlier", "lift", "doll", "rug", "sheepishly", "texture", "softness", "glowed", "imagination", "candle", "flopped", "rested", "clock", "twelve", "trade", "ribbon", "useful", "ginger", "skills", "winning", "encouraging", "hedge", "unlock", "inserted", "click", "pilot", "plane", "siren", "rang", "parachute", "rowboat", "rowing", "row", "bank", "several", "saved", "life.\u00e2\u20ac", "curtains", "whisper", "secrets", "rustled", "wider", "echo", "whispered", "question", "faint", "whispering", "speaking", "somehow", "crack", "clearly", "trembling", "anticipation", "parted", "vibrant", "freddy", "past", "doorstep", "aside", "waving", "suzy", "sweetie", "dining", "operation", "lily\u00e2\u20ac\u2122s", "attention", "hugs", "cuddled", "rice", "patiently", "carried", "tucked", "snuggled", "blankets", "features", "hers", "pretending", "band", "belt", "enormous", "striking", "linda", "bulb", "shock", "precious", "ordinary", "perform", "tricks", "concentrated", "performing", "thick", "burnt", "campfire", "floats", "bitter", "creating", "ashes", "removing", "darkest", "munch", "buzzing", "otherwise", "toddler", "yoga", "stretches", "library", "reading", "history", "librarian", "facts", "achieved", "wander", "stage", "wandered", "wiser", "panda", "bamboo", "wasted", "puzzled", "outdoors", "glowing", "floated", "boys", "vanish", "unable", "bench", "hurrying", "regular", "block", "among", "personality", "purse", "coins", "stand", "process", "tangled", "untangled", "rescue", "baseball", "cap", "unkind", "paused", "hesitated", "paddled", "splashed", "slapped", "fountain", "upstairs", "reveal", "owned", "cherished", "possession", "butterflies", "shiver", "pup", "weather", "acted", "instincts", "beloved", "thanking", "wisdom", "crowds", "crowd", "junk", "trash", "junkyard", "listening", "airport", "suitcases", "bags", "luggage", "home.\u00e2\u20ac", "suitcase", "check", "stared", "boats", "act", "sisters", "fair", "squealed", "son", "mission", "collect", "doves", "collecting", "dove", "suprised", "bedtime", "beef", "tag", "dip", "stars", "compared", "universe", "jungle", "madder", "active", "wherever", "underneath", "fred", "planet", "jog", "jogged", "\u00e2\u20ac\u0153welcome", "stamp", "\u00e2\u20ac\u0153mummy", "borrow", "that\u00e2\u20ac\u2122s", "need.\u00e2\u20ac", "friend\u00e2\u20ac\u2122s", "shapes", "square", "cube", "snarled", "bravely", "conversation", "gracefully", "spirit", "scaring", "declared", "trustworthy", "sophie", "whilst", "behave", "rudely", "result", "misbehave", "mistake", "almost", "completely", "soaked", "jet", "softest", "silk", "request", "invited", "emmy", "gifted", "feels", "leap", "faith", "sees", "witch", "shooting", "arrows", "apples", "broomstick", "attach", "\u00e2\u20ac\u0153wait", "attached", "shadows", "shadow", "lines", "walks", "gives", "intrigued", "harm", "environment", "value", "fur", "fragile", "timid", "wanting", "decorated", "streamers", "provided", "fruit", "treats", "cooking", "early", "nod", "distant", "inspection", "approval", "staff", "planting", "pig", "pen", "tools", "bath", "bathe", "downstairs", "bella", "blouse", "nicely", "situation", "positive", "solutions", "mae", "squash", "wolf", "commands", "demands", "flight", "hop", "crunching", "obeyed", "tease", "teasing", "teased", "dreamed", "jack\u00e2\u20ac\u2122s", "fires", "weeks", "presented", "you\u00e2\u20ac\u2122ll", "targets", "time.\u00e2\u20ac", "souvenir", "seed", "temperature", "motorcycle", "beg", "serious", "riding", "helmets", "attitude", "playdate", "\u00e2\u20ac\u0153this", "wednesday", "crayon", "markers", "mark", "questions", "leo", "jokes", "elf", "joke", "clapping", "large", "louder", "bunch", "released", "weapon", "couch", "$", "10", "rakes", "pixie", "solving", "problems", "motion", "magnifying", "glass", "shoot", "notice", "figured", "rained", "vet", "cats", "examined", "energetic", "abigail", "order", "bobbed", "mail", "surface", "relaxed", "jeep", "steep", "beat", "surrender", "surrendered", "sausage", "wouldn\u00e2\u20ac\u2122t", "increased", "mom\u00e2\u20ac\u2122s", "sofa", "sausages", "decrease", "feed", "stan", "chopping", "imagine", "soared", "spade", "spades", "unite", "percy", "ralph", "leafy", "stool", "shed", "taxi", "experience", "leak", "leaking", "leaks", "ray", "marveling", "yawned", "squishy", "dress-up", "crown", "leader", "organizing", "letter", "noisy", "dessert", "hurried", "chatted", "exhausted", "charming", "'let", "'look", "throwing", "dodge", "scratched", "itches", "ignore", "fighting", "urge", "cane", "powers", "fishing", "giggling", "russel", "chorus", "chirps", "terrible", "disgust", "package", "experiencing", "tea", "teapot", "replace", "cups", "actions", "stair", "jen", "week", "bumped", "sailor", "faraway", "anchor", "sank", "observe", "thermometer", "hook", "mention", "loneliness", "hooks", "direction", "mentioned", "sandcastles", "serve", "purred", "observing", "options", "bald", "paw", "form", "george", "tunnels", "laughter", "nodding", "appreciation", "museum", "arrive", "requested", "art", "paintings", "tony", "shelter", "nails", "roof", "nailed", "four", "tool", "pinky", "fluttered", "becky", "hoping", "exit", "spoiled", "fortunately", "missing", "trail", "unpack", "hips", "unpacking", "pool", "splashing", "winding", "shown", "contained", "gina", "bubbles", "tub", "skin", "pouted", "towel", "luxury", "drinking", "throat", "puffy", "jacket", "tied", "crossed", "beamed", "pride", "boring", "jiggled", "smarter", "rhyme", "writing", "smells", "melted", "clucked", "pecked", "worm", "describe", "task", "twigs", "collected", "mill", "organize", "person", "tripped", "slippery", "slower", "'that", "scooped", "joined", "behavior", "vase", "glow", "prettier", "darker", "barrel", "rush", "bumpy", "deal", "breaking", "solution", "laser", "suggestion", "thumb", "soaking", "massage", "thumbs", "bubbled", "boots", "cared", "subway", "destination", "cotton", "quality", "sparkles", "created", "single", "pete", "settled", "napping", "mayor", "included", "instructions", "surprises", "banged", "tails", "blueberries", "plump", "juice", "croaked", "youngest", "desperately", "angel", "deliver", "delivered", "lifetime", "neat", "wakes", "counts", "spaghetti", "fork", "competitive", "2", "cheap", "joyful", "unhappy", "rainbows", "speechless", "possible", "brushed", "ants", "bark", "valued", "colony", "handkerchief", "lower", "decision", "spinning", "furniture", "rainy", "mixing", "oven", "baking", "raining", "unknown", "harmless", "lightly", "blow", "bid", "farewell", "spoken", "holiday", "pillows", "vacation", "airplane", "napkins", "tissues", "newspapers", "drums", "everybody", "perched", "forgetting", "spoons", "plates", "spoonful", "3rd", "foods", "photo", "candles", "glided", "joey", "strongest", "losing", "begged", "cardboard", "neck", "rope", "dead", "twisting", "earth", "bows", "peculiar", "sprout", "appears", "hold", "sparkling", "widened", "tasting", "lung", "spat", "ripe", "dictionary", "pages", "zebra", "grandbaby", "finds", "poem", "loving", "volcano", "doctor", "ann", "hopeful", "golden", "object", "polishing", "polish", "fog", "cleared", "reflection", "tonight", "believing", "nail", "clicking", "clicked", "bites", "crane", "glimpse", "net", "eraser", "bake", "smelt", "goat", "feeding", "fields", "homeless", "ali", "shops", "jackets", "counter", "cosy", "laid", "tidying", "praised", "becomes", "breaks", "easily", "fireman", "suit", "captain", "pull", "stable", "extremely", "rustling", "nuzzled", "inseparable", "theater", "guard", "awake", "dozed", "sneaky", "protecting", "racers", "sparkled", "chew", "ruby", "gentleman", "chocolate", "cupboard", "buying", "include", "simon", "colder", "stiff", "die", "someday", "travel", "owners", "grazing", "continue", "streaming", "torn", "goodbyes", "watchful", "creams", "popsicles", "cup", "microwave", "tuna", "circled", "swooped", "hardly", "rhinoceros", "rod", "bounce", "bounced", "deeper", "polly", "granddad", "hungrily", "goodnight", "drifted", "cough", "yucky", "herb", "icky", "suffer", "medicine", "stripes", "millie", "3-years-old", "sneaked", "cook", "meatballs", "pedals", "rode", "melon", "none", "restless", "umbrella", "cushion", "dolls", "dragons", "teddies", "centre", "comfy", "feather", "thousand", "diamonds", "sway", "visits", "poked", "--", "city", "receptionist", "replaced", "3-year-old", "boy\u00e2\u20ac\u2122s", "stroked", "mane", "absolutely", "widely", "fed", "containers", "pots", "jugs", "recording", "lila", "fascinating", "touching", "treasures", "happier", "spots", "siblings", "horses", "squirt", "we\u00e2\u20ac\u2122re", "cowboys", "crazy", "aimed", "shot", "aim", "studied", "remarkable", "hearts", "lives", "gym", "teases", "rocket", "moon", "soapy", "liquid", "plastic", "release", "miracle", "avocado", "slices", "salt", "vitamins", "minerals", "avocados", "slice", "dragged", "rack", "during", "interested", "envelope", "josh", "burrow", "disappearing", "tracks", "performance", "nightmare", "dreamt", "lions", "comforted", "vanished", "impressive", "duckling", "pie", "hated", "admit", "jake", "parties", "turning", "blast", "bouncy", "favor", "definitely", "marker", "fondly", "design", "fabric", "scissors", "designed", "struggled", "twists", "loyal", "cross", "tank", "spilled", "somewhere", "neighbour", "mighty", "protected", "peddled", "pedaled", "planes", "cookie", "raise", "pancakes", "sugar", "raising", "raised", "theatre", "plays", "costumes", "velvet", "shows", "audience", "unlucky", "grill", "rocked", "dreamland", "baskets", "laundry", "combed", "knot", "fluff", "betty", "towers", "accidentally", "ornaments", "storybook", "rash", "smelling", "lotion", "speck", "tummies", "survive", "knees", "shrank", "joining", "film", "lose", "cartoon", "movie", "films", "entertained", "milly", "ill", "sandwiches", "raw", "plain", "bread", "bride", "noon", "sweetest", "marry", "couple", "lunchtime", "cubes", "syrup", "blackboard", "suffered", "wasn\u00e2\u20ac\u2122t", "notebook", "nuts", "berries", "phew", "meadows", "whistled", "moonlight", "statue", "lucy\u00e2\u20ac\u2122s", "examine", "low", "examination", "prevent", "spilling", "lion", "twinkled", "fisherman", "cast", "page", "grand", "impossible", "believed", "yacht", "beehive", "fond", "tape", "taped", "colored", "mixer", "heat", "delivery", "delayed", "tighten", "kitten", "church", "yawn", "cottage", "gasp", "festival", "goodies", "robots", "supposed", "freezing", "combined", "rag", "burned", "factory", "chimneys", "machines", "workers", "piano", "huff", "puff", "'you", "talent", "keys", "skill", "pout", "pause", "dresser", "eggs", "whoever", "hippo", "poems", "heels", "heel", "shoe", "grandfather", "melting", "elderly", "activity", "papers", "scientist", "bowing", "armchair", "snuggle", "fierce", "traffic", "flash", "lilly", "soap", "ceiling", "robe", "candies", "dipped", "gradually", "leading", "hall", "pouring", "john\u00e2\u20ac\u2122s", "\u00e2\u20ac\u0153next", "navy", "\u00e2\u20ac\u0153take", "anny", "train", "bandage", "compete", "ruler", "succeed", "changing", "jerry", "measures", "stream", "equipment", "complained", "complain", "treasured", "bloomed", "petal", "banana", "guess", "guessed", "grinned", "thawed", "fruits", "aid", "supplied", "hops", "member", "surrounded", "tuesday", "snooze", "tuesdays", "shark", "yell", "what\u00e2\u20ac\u2122s", "introduce", "introducing", "depths", "discoveries", "jellyfish", "drift", "flashlight", "shined", "corners", "succeeded", "gazed", "castles", "seagull", "shimmering", "microscope", "peering", "insects", "surroundings", "trading", "determination", "stored", "tray", "fuzzy", "gobbled", "squeezing", "blob", "crunchy", "chunks", "scattered", "vowed", "future", "similar", "canes", "planned", "mint", "palm", "wrapping", "trophy", "appreciated", "bravest", "lock", "banging", "puzzle", "grandpa", "camera", "skipping", "luxuries", "houses", "unnecessary", "someplace", "pleasant", "kneeled", "lean", "mice", "leaning", "position", "sawing", "tables", "chairs", "chirp", "wondering", "plug", "deciding", "cone", "bus", "boarded", "poke", "stamped", "rely", "items", "goats", "flag", "flutter", "creativity", "scales", "snoozing", "bowls", "desert", "cactus", "sore", "band-aid", "popsicle", "stumble", "nemo", "dived", "pearl", "pounced", "track", "cliff", "police", "quarrel", "argued", "quarreled", "draw", "letters", "remove", "snowy", "eaten", "gardener", "windy", "chef", "comfort", "aisle", "ignoring", "forgave", "slid", "truth", "responsibility", "mattress", "cozier", "gain", "chimney", "taller", "stem", "soccer", "nerves", "properly", "crashed", "zoo", "tigers", "peanuts", "suffering", "modern", "pop", "naps", "brownie", "dusty", "cuddly", "press", "exploded", "keeping", "granddaughter", "cheek", "studying", "spending", "firemen", "dough", "baked", "scatter", "scattering", "forgive", "apologized", "bones", "menus", "calendar", "coats", "cocoa", "spooky", "decoration", "halloween", "dishes", "dried", "washing", "enthusiastic", "helper", "missile", "says", "points", "stays", "watches", "reaches", "pokes", "tweet", "flies", "likes", "greedy", "frogs", "wobbly", "roar", "follows", "hits", "runs", "lifts", "kisses", "wraps", "sticker", "bye", "sara", "curly", "comb", "puts", "carries", "lays", "starts", "hears", "grabs", "shakes", "spit", "shouts", "tries", "hopes", "tutor", "lee", "drawing", "draws", "cow", "sheep", "hen", "uses", "crayons", "artist", "nods", "moo", "oink", "baa", "cluck", "claps", "thinks", "seeing", "picks", "flat", "adds", "dots", "quack", "praises", "completed", "beams", "wags", "licks", "doggy", "barks", "asks", "eats", "drinks", "chews", "collar", "sniffs", "dogs", "ignores", "cares", "decides", "peanut", "cracker", "begs", "spits", "stops", "locked", "knock", "ungrateful", "station", "trains", "cans", "bomb", "timer", "harmful", "signs", "skips", "girls", "sighs", "holds", "falls", "ow", "oats", "twins", "tug", "swimsuits", "goggles", "swims", "dives", "breathes", "climbs", "opens", "peels", "tent", "leopard", "growls", "chases", "covers", "protects", "throws", "catches", "stickers", "sizes", "crash", "abracadabra", "repairing", "decorate", "crackers", "seeker", "hider", "ten", "boo", "spaceship", "exactly", "dances", "wears", "pretends", "dancer", "fills", "pours", "ha", "laughs", "apologize", "trucks", "sort", "piles", "medium", "highest", "builders", "drawings", "ruining", "allowance", "cows", "pigs", "corn", "peck", "coop", "flap", "scratch", "meat", "trusted", "hurting", "whee", "seesaw", "washed", "sink", "rinsed", "sings", "singer", "heaven", "god", "repeat", "listens", "repeats", "grows", "licking", "hissed", "swiped", "tissue", "refuses", "screams", "pushes", "blood", "wipes", "balls", "knight", "pets", "mailman", "explains", "envelopes", "riddles", "bridges", "cushions", "piled", "yeah", "urging", "grabbing", "pulling", "unfair", "whined", "ripped", "stuffing", "satisfied", "roaring", "apple", "marbles", "marble", "cracked", "boastful", "matters", "flour", "pan", "orders", "team", "spill", "arguing", "forgives", "waits", "sneaks", "rubs", "touches", "sting", "drops", "boo-boo", "learns", "prunes", "mouths", "tongues", "mmm", "signed", "firework", "lamp", "ours", "sweep", "scale", "bump", "cabin", "rains", "gloves", "hammered", "pillow", "nightstand", "cuddle", "king", "gold", "throne", "kings", "queens", "carriage", "passing", "lets", "lands", "pecks", "strokes", "praise", "forks", "wept", "grown-up", "weeping", "traded", "sobbed", "rooms", "doors", "chamber", "trapped", "waists", "reckless", "zooming", "lemonade", "sale", "pitcher", "apron", "spitting", "putting", "lemon", "pennies", "reaching", "matches", "masks", "tubes", "stole", "reef", "loops", "aunt", "bells", "beads", "appreciate", "stadium", "drivers", "fans", "holes", "buzz", "stung", "swollen", "bees", "raises", "sneezes", "achoo", "spills", "gasps", "sticky", "napkin", "stain", "accident", "sniffles", "sunrise", "hides", "knocks", "dragging", "mast", "knots", "hugging", "reads", "parts", "pulls", "chains", "locks", "bang", "roots", "pirates", "fairies", "rex", "pauses", "giggles", "brushes", "talks", "dips", "artists", "newspaper", "blows", "veil", "zoe", "caring", "cartoons", "sigh", "sits", "creation", "destroy", "bother", "class", "cage", "lioness", "hunts", "camping", "thunder", "lightning", "flickered", "shh", "dragon", "swallowed", "purrs", "sneezing", "staying", "cart", "cheated", "lied", "untie", "clothesline", "forgets", "opera", "singers", "handsome", "gestures", "bravo", "anytime", "barking", "wagging", "ruin", "growl", "visitors", "mr.", "underground", "instruments", "drum", "guitar", "musicians", "tiptoed", "beds", "socks", "noses", "either", "bin", "rubbish", "perfume", "puzzles", "brain", "monkeys", "giraffes", "honking", "horns", "depends", "paddle", "berry", "tick-tock", "wisely", "tune", "stirs", "batter", "sprinkles", "parrot", "buildings", "homes", "outfits", "dollhouse", "patch", "waffles", "vehicle", "ease", "hood", "mailed", "age", "grocery", "shopping", "groceries", "mittens", "rosy", "cheeks", "manage", "tomato", "borrowing", "pants", "belts", "butter", "afar", "cop", "uniform", "observant", "noticing", "charge", "meetings", "dare", "soldier", "infected", "accidents", "pans", "scold", "realizing", "hotter", "whip", "thud", "dressing", "costume", "double-check", "cell", "smiley", "painting", "officer", "rosie", "bull", "towels", "zero", "golf", "clubs", "club", "players", "coach", "encouraged", "player", "scored", "keeps", "jelly", "scrape", "tickling", "humans", "sunscreen", "oxygen", "breathe", "protection", "makeup", "grown-ups", "lipstick", "eyeshadow", "permission", "petted", "cabinet", "jars", "rolls", "mimi", "gained", "shaved", "beard", "tours", "tour", "experiment", "eight", "web", "pry", "loose", "potion", "webs", "potions", "picnics", "pickles", "birdie", "paintbrushes", "paints", "circus", "elephants", "giraffe", "performers", "restaurant", "silverware", "luxurious", "tablecloth", "tire", "support", "wedding", "groom", "marriage", "computer", "loaded", "blocking", "wallet", "gross", "shovel", "scoop", "ribbit", "froggy", "gorilla", "bananas", "wiggle", "finishing", "accomplish", "leather", "delivering", "bakery", "sliding", "superheroes", "fits", "vroom", "preferences", "prickly", "knowledge", "connects", "teaches", "writes", "wheat", "writer", "wash.", "sponge", "cooler", "shoo", "ma'am", "escaped", "usually", "maze", "paths", "trick", "speaker", "prank", "lick", "sweeties", "tucks", "snores", "pit", "spark", "crackle", "burn", "snowflakes", "edges", "copy", "bled", "disgusted", "funnier", "playroom", "buckle", "code", "clues", "answers", "stuff", "gifts", "rip", "thread", "blank", "canvas", "opening", "knelt", "drives", "bandages", "score", "woof", "uncle", "fetch", "photos", "cousins", "headache", "sipped", "nibbled", "necklaces", "rings", "bracelets", "earrings", "jewelry", "worms", "beetles", "sill", "firefly", "basement", "gotcha", "broom", "trembled", "breathed", "style", "hangs", "uh", "materials", "fetches", "uh-oh", "bye-bye", "planets", "liking", "flavors", "scoops", "vanilla", "flavor", "diary", "private", "license", "parked", "tuck", "sinks", "calls", "remains", "cuts", "herbs", "rosemary", "ourselves", "burns", "poison", "tongue", "warn", "buzzes", "springs", "misses", "enemies", "lawn", "mower", "yells", "useless", "explorers", "telescope", "adjust", "lens", "gaze", "handing", "attacking", "enemy", "smashed", "drawers", "post", "office", "penguins", "penguin", "flapping", "marching", "march", "swung", "annoyed", "squawked", "s", "war", "explode", "mule", "kicks", "understands", "agrees", "wag", "moe", "rockets", "compliment", "clink", "footsteps", "realizes", "blind", "sniffed", "neither", "ticket", "tickets", "binoculars", "streak", "faded", "comets", "fort", "plenty", "east", "popcorn", "booth", "sells", "worse", "awful", "west", "worst", "strings", "lemons", "pucker", "pops", "sprays", "ties", "repeating", "joking", "darlings", "boss", "obey", "rips", "winner", "vehicles", "buses", "bikes", "whoosh", "details", "chefs", "mostly", "salad", "lettuce", "tomatoes", "yum", "indeed", "mister", "untied", "bruise", "fault", "switch", "closes", "coral", "meets", "owns", "symbol", "chooses", "x", "clue", "six", "x.", "tapping", "buckles", "overcome", "olives", "olive", "frowns", "crawls", "annoying", "snake", "buds", "fooled", "creamy", "buttery", "watered", "awesome", "motor", "cable", "control", "computers", "tips", "bodies", "mat", "loaf", "toaster", "designing", "scribbled", "squiggles", "honk", "levers", "ding", "ignition", "backward", "bumps", "screech", "checks", "scolds", "theirs", "preferred", "favorites", "ice-creams", "hero", "ropes", "keeper", "sticking", "raccoon", "terrified", "scrub", "creek", "erasers", "kangaroo", "smartest", "unloaded", "uncovered", "angels", "impress", "rubber", "bathtub", "waste", "except", "convince", "mineral", "floppy", "violins", "ache", "bongo", "sprang", "raincoat", "folder", "drawn", "seats", "goals", "crossing", "fashionable", "glitter", "homework", "spelling", "pat", "student", "sunday", "50", "flown", "bar", "bouncing", "described", "vacations", "afford", "squished", "pancake", "tweety", "ink", "contest", "judges", "announced", "veggies", "signing", "hatched", "cutest", "differently", "healthier", "energized", "outdoor", "shaped", "jolly", "flashing", "cautiously", "served", "richer", "hiked", "restful", "transform", "practised", "competition", "mist", "rushing", "accomplishment", "hunter", "imaginary", "cauliflower", "boiled", "dish", "peeped", "oyster", "\u00e2\u20ac\u2122", "depend", "driveway", "spikes", "porcupine", "clown", "flips", "leaping", "twin", "pear", "munching", "bold", "spoiling", "spoil", "structure", "state", "rob", "favourites", "awoke", "fantastic", "maddy", "cereal", "brad", "bathrobe", "season", "kissing", "smith", "lessons", "scooter", "scooted", "pro", "stretchy", "ends", "board", "temple", "judy", "dresses", "twirl", "swirl", "quiz", "sleeves", "bubbly", "pyjamas", "larry", "directions", "register", "nut", "youth", "textures", "exam", "notes", "steadily", "results", "marks", "billboard", "grouchy", "grapes", "grape", "munched", "hundreds", "fireflies", "gown", "contentedly", "mustache", "bubbling", "glittering", "waded", "banks", "drying", "buzzy", "'no", "thump", "reward", "casting", "mountains", "paige", "cynthia", "buzzed", "braver", "vivid", "gulp", "invite", "copying", "pose", "stormy", "voyage", "background", "cucumbers", "peppers", "sorting", "carol", "coffee", "sprinkling", "scent", "grin", "stitch", "daniel", "vacuum", "floors", "tiring", "tops", "lakes", "elsewhere", "sniffing", "snipped", "everytime", "sorted", "chess", "carving", "rotted", "burning", "roast", "marshmallows", "gooey", "tidied", "teachers", "capture", "calmly", "surfboard", "sunsets", "disappear", "sunk", "pepper", "messing", "performed", "rescuing", "pizza", "pizzas", "image", "silent", "prayer", "busily", "decorations", "susan", "meanwhile", "activities", "oat", "carrying", "nights", "lab", "particularly", "peered", "chatting", "scratching", "enchanted", "farther", "cloudy", "final", "seal", "rider", "skies", "stands", "ridden", "gear", "beth", "sneak", "blades", "awhile", "secure", "robbie", "prayers", "julie", "ankle", "matt", "tube", "completing", "bushy", "necessary", "calmed", "wax", "plugged", "secured", "confusing", "internet", "worrying", "blessings", "tunnel", "puffing", "lowered", "itching", "jingling", "lie", "gesture", "clothing", "hate", "beeping", "expression", "wide-eyed", "movement", "seconds", "pail", "wink", "evenings", "warming", "den", "threads", "united", "uniting", "pray", "prayed", "echoed", "hannah", "exchange", "families", "poking", "spotting", "traveled", "wires", "jumbled", "louise", "sizzle", "boil", "wife", "hotel", "closing", "scrubbing", 